tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "brew-cask-completion"
brew "coreutils"
brew "ctags"
brew "diffutils"
brew "django-completion"
brew "docker-completion"
brew "docker-compose-completion"
brew "exa"
brew "fd"
brew "figlet"
brew "findutils"
brew "fzf"
brew "gawk"
brew "geckodriver"
brew "git"
brew "python"
brew "grep"
brew "htop"
brew "hugo"
brew "jenkins"
brew "jq"
brew "lastpass-cli"
brew "make"
brew "neofetch"
brew "node"
brew "open-completion"
brew "pandoc"
brew "r"
brew "ripgrep"
brew "speedtest-cli"
brew "tldr"
brew "tmux"
brew "trash-cli"
brew "tree"
brew "vifm"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "adobe-acrobat-reader"
cask "brave-browser"
cask "docker"
cask "dropbox"
cask "google-chrome"
cask "iterm2"
cask "lastpass"
cask "launchcontrol"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qutebrowser"
cask "rstudio"
cask "scroll-reverser"
cask "skype"
cask "sony-ps4-remote-play"
cask "sourcetree"
cask "spotify"
cask "sublime-text"
cask "the-unarchiver"
cask "virtualbox"
cask "vlc"
cask "zoomus"
