tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "saulpw/vd"
tap "universal-ctags/universal-ctags"
brew "python@3.8"
brew "asciinema"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "coreutils"
brew "bats-core"
brew "brew-cask-completion"
brew "ctop"
brew "diff-so-fancy"
brew "diffutils"
brew "django-completion"
brew "docker-completion"
brew "docker-compose-completion"
brew "docker-machine", restart_service: true
brew "exa"
brew "fd"
brew "figlet"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gdb"
brew "geckodriver"
brew "git"
brew "gnu-sed"
brew "grep"
brew "pkg-config"
brew "howdoi"
brew "hugo"
brew "jq"
brew "lastpass-cli"
brew "libxml2"
brew "libxslt"
brew "make"
brew "navi"
brew "neofetch"
brew "neovim"
brew "node"
brew "open-completion"
brew "openttd"
brew "pandoc"
brew "pip-completion"
brew "r"
brew "ripgrep"
brew "shellcheck"
brew "shfmt"
brew "speedtest-cli"
brew "tldr"
brew "tmux"
brew "trash-cli"
brew "tree"
brew "vim"
brew "wget"
brew "whalebrew"
brew "youtube-dl"
brew "zsh"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "adobe-acrobat-reader"
cask "brave-browser"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "lastpass"
cask "launchcontrol"
cask "mactex-no-gui"
cask "openemu"
cask "pomotodo"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qtox"
cask "qutebrowser"
cask "robo-3t"
cask "rstudio"
cask "scroll-reverser"
cask "sony-ps4-remote-play"
cask "sourcetree"
cask "spotify"
cask "the-unarchiver"
cask "virtualbox"
cask "vlc"
cask "zoomus"
