tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "saulpw/vd"
tap "universal-ctags/universal-ctags"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "coreutils"
brew "bats-core"
brew "brew-cask-completion"
brew "diff-so-fancy"
brew "diffutils"
brew "docker-compose"
brew "docker-machine", restart_service: true
brew "exa"
brew "fd"
brew "pkg-config"
brew "figlet"
brew "findutils"
brew "fzf"
brew "gawk"
brew "geos"
brew "gdal"
brew "gdb"
brew "geckodriver"
brew "git"
brew "gnu-sed"
brew "grep"
brew "howdoi"
brew "jq"
brew "make"
brew "neofetch"
brew "neovim"
brew "node"
brew "open-completion"
brew "pandoc"
brew "pdfsandwich"
brew "pdftk-java"
brew "pip-completion"
brew "prettier"
brew "protobuf"
brew "r"
brew "ripgrep"
brew "shellcheck"
brew "shfmt"
brew "speedtest-cli"
brew "tldr"
brew "tmux"
brew "translate-shell"
brew "trash-cli"
brew "tree"
brew "udunits"
brew "vim"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "saulpw/vd/visidata"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "adobe-acrobat-reader"
cask "brave-browser"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "ganttproject"
cask "iterm2"
cask "lastpass"
cask "mactex-no-gui"
cask "notion"
cask "openemu"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qutebrowser"
cask "robo-3t"
cask "rstudio"
cask "scroll-reverser"
cask "sony-ps4-remote-play"
cask "sourcetree"
cask "spotify"
cask "sublime-text"
cask "tabula"
cask "the-unarchiver"
cask "virtualbox"
cask "vlc"
cask "zoom"
